<?php

return [
    'ГЛАВНАЯ'=>'MAIN',
    'РАБОТЫ'=>'WORKS',
    'КОНТАКТЫ'=> 'CONTACT US',
    'ТРИ ТОВАРИЩА' => 'THE THREE FELLOWS',
    'РЕМОНТ АВТОМОБИЛЕЙ' => 'CAR REPAIR',
    'УСЛУГИ' => 'SERVICES',
    'РЕМОНТ' => 'REPAIR',
    'ОБШИВКА'=> 'TRIM',
    'ПОКРАСКА' => 'PAINT',
    'Это текст. Кликните дважды, чтобы отредактировать' => 'THIS IS TEXT',
    'Мы обшиваем сидення' => 'THIS IS TEXT',
    'Мы красем машины.' => 'THIS IS TEXT',
    'НАШИ РАБОТЫ'=>'OUR WORKS',
    'Коллекция автомобилей, преобразившихся благодаря нам'=>'A collection of cars transformed by us.',
    'О НАС'=>'ABOUT US',
    'Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свое содержание и настроить шрифт. Текстовый блок можно перетащить в любое место на странице.'=>'THIS IS TEXT BUT VEERRY VERY LONG. LONGER THAN YOU COULD EVER IMAGINE. IN LOVE WITH THE CONCEPT',
    'Используйте эту возможность, чтобы выгодно представить себя и свою компанию клиентам. Расскажите интересную историю, например, как вам в голову пришла идея собственного дела, и объясните, в чем заключается ваше преимущество перед конкурентами.' => "THIS IS HOW THE IDEA CAME TO US. IT DIDN'T PLEASE GO AWAY"
];


