<?php
return [
    'ГЛАВНАЯ'=>'ҮЙ',
    'РАБОТЫ'=>'ЖҰМЫСТАР',
    'КОНТАКТЫ'=> 'БАЙЛАНЫСТАР',
    'ТРИ ТОВАРИЩА' => 'ҮШ ЖОЛДАС',
    'РЕМОНТ АВТОМОБИЛЕЙ' => 'АВТОКӨЛІК ЖӨНДЕУ',
    'УСЛУГИ' => 'ҚЫЗМЕТТЕР',
    'РЕМОНТ' => 'ЖӨНДЕУ',
    'ОБШИВКА'=> 'ҚАПТАУ',
    'ПОКРАСКА' => 'БОЯУ',
    'Это текст. Кликните дважды, чтобы отредактировать' => 'БҰЛ МӘТІН',
    'Мы обшиваем сидення' => 'БҰЛ МӘТІН',
    'Мы красем машины.' => 'БҰЛ МӘТІН',
    'НАШИ РАБОТЫ'=>'БІЗДІҢ ЖҰМЫСТАРЫ',
    'Коллекция автомобилей, преобразившихся благодаря нам'=>'Біздің арқасында өзгерген көліктер жинағы.',
    'О НАС'=>'БІЗ ТУРАЛЫ',
    'Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свое содержание и настроить шрифт. Текстовый блок можно перетащить в любое место на странице.'=>'Бұл мәтін. Мазмұныңызды қосу және қаріпті теңшеу үшін бір рет басыңыз және «Мәтінді өңдеу» таңдаңыз немесе жай ғана екі рет басыңыз. Мәтіндік блокты беттің кез келген жеріне сүйреп апаруға болады.',
    'Используйте эту возможность, чтобы выгодно представить себя и свою компанию клиентам. Расскажите интересную историю, например, как вам в голову пришла идея собственного дела, и объясните, в чем заключается ваше преимущество перед конкурентами.' => "Клиенттерге өзіңізді және компанияңызды көрсету үшін осы мүмкіндікті пайдаланыңыз. Өзіңіздің жеке бизнесіңіздің идеясын қалай ойлап тапқаныңыз сияқты қызықты оқиғаны айтыңыз және сіздің бәсекелестеріңізден артықшылығыңызды түсіндіріңіз."
];